/* Localized versions of Info.plist keys */

CFBundleName = "Nature";
CFBundleShortVersionString = "Nature version 0.1";
CFBundleGetInfoString = "Nature version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
